{
"result":[
	{
		"biaoti":{
			"wukong":"如何从众多的音影游以及小说中甄别一个有潜力的 IP?",
			"kenan":" 灰子，有微信公号了：灰子美食实验室"
		},	
		"content":{
			"wukong1":"腾云智库，面对未来，我们的怕与爱<br/>,“泛娱乐“概念的提出者、腾讯公司副总裁程武先生在 2015 年上海电影节期间分享的一个解释是比较严谨和深刻的——IP 就是经过市场检验的可以承载人类情感的符号。 这个定义有两个关键点：<br/>其一，是抓住了“情感”这个内核，这是 IP 社会价值的根基。<br/>其二，是“经过市场检验”，这一方面在客观上点明了 IP 的商业价值，一方面注解了 IP 承载的“情感”，不是个体的情感，而是大众的。<br/><span>IP 并不是扁平和孤立的，而是拥有一个特有的立体化结构，是一个类似于金字塔式的有层次的存在。这个金字塔有五层，自上而下，依次是 IP 的价值观、个性、故事、多元的演绎方式和商业实现。</span><br/>以下，我们可以通过一个国人比较熟悉的例子，即中国今天为数不多具备全球性影响力的 IP 之一——孙悟空——来具体解析一下这个金字塔和其中的规律。<br/>1、价值观决定 IP 的寿命与影响空间<br/>如果追根溯源，关于孙悟空的原型学术界有三种比较主流的说法：胡适认为孙悟空来自印度史诗《罗摩衍那》里神通广大的猴王哈努曼；鲁迅的观点则是孙悟空脱胎于中国唐传奇《古月渎经》里的黄河水怪无支祁；而敦煌研究院主张孙悟空的形象出自甘肃人石盘陀。无论哪一个说法，从时间上来讲都要比吴承恩在嘉靖时期的成书要早许多，而从 IP 形成的角度说，我觉得还是以《西游记》成书作为这个 IP 的起点比较妥当，因为在此之前，孙悟空这个形象第一不够完整，第二没有形成稳定，鲜明的价值观。<br/>孙悟空所代表的价值观是什么呢？概括来讲，是不畏强暴，热爱自由，勇于挑战、富有正义感，我们会发现，从西游记成书到今天，不管经历过怎样的改编，这个价值观始终是相对稳定的。在情感的维度上，他指向的是人类最稳定最深层的共识，这个问题解决了，就让一个 IP 有机会走过时间的检验，跨越地域和民族的限制，为人喜爱。<br/><在时间的角度说，孙悟空走过六百年，白雪公主走过一百五十多年，《荷马史诗》里的阿喀琉斯与奥德修斯更是走过了三千多年，而这些公认伟大的 IP，之所以能够长盛不衰，衍生作品不断出现，创造价值，正是因为他们的价值观的“稳定正确”，可以说，IP 的价值观决定了他的寿命。<br/><img src='./images/1_1.jpg' width='98%' height='300px' align='center'><br/>"
			,"kenan1":"不同地域的人相遇，家乡美食常常是一个不错的话题。<br/>四川人走到哪里都是主场，鱼香肉丝、回锅肉就够摆半个小时的龙门阵。<br/>而只要提到牛羊肉，西北地区的朋友会告诉你，没有生长于草原的牛羊，不配撒孜然。<br/>兰州人则委屈的很，总是不遗余力的告诉大家，兰州没有拉面，那叫兰州牛肉面，兰州牛肉面，兰州牛肉面。朋友们纷纷点头做恍然大悟状，然后内心都在想，”who cares？”<br/>广东人并不想谈这个话题，但一般是躲不过的，你们吃果子狸吗？吃穿山甲吗？吃老鼠肉吗？……被逼急了，广东人给你讲讲怎么吃福建人。<br/>而作为一个河南人，在交流中，却面对着另一种尴尬和落寞。<br/>“你们那有什么好吃的？”<br/>“咦~~， 俺那的胡辣汤、烩面，可好吃啦”。<br/>“啥？没听说过，我们还是聊聊井盖的事吧”。<br/>“哦” ╮(╯_╰)╭<br/>所以，作为一个家乡在河南的美食写作者，感觉很有必要为家乡美食吹一吹牛逼，今天我们就来吹胡辣汤。<br/>每个地方都有特色小吃，有些小吃是用来宣传撑场面的，忽悠忽悠游客，本地人并不爱吃。有些看起来不太上台面，但对于本地人来说，却是和 Wi-Fi 同样重要的东西。<br/>在郑州，早晨起早，沿着任何一个街道走，不需多时，一定能找到胡辣汤小摊子，胡辣汤佐着油条的香味，从里面直飘出来了。尤其是冬天，一阵阵的白雾看着就暖。<br/><img src='./images/2_2.jpg' width='98%' height='300px' align='center'><br/>点一碗热腾腾胡辣汤，或者加一点豆腐脑做成两掺儿，里面有羊肉、面筋、木耳、黄花菜……<br/>搭配也很多，最常见的是油条、油馍头、水煎包、油饼、糖糕、鸡蛋饼、牛肉馅饼……<br/>胡撸胡撸的吃下去，辛辣味能提神醒脑，也最能暖身子。吃完以后酣畅淋漓，有一种心火烧的感觉，精神抖擞的就上学 / 上班去了。<br/>这就是大多数河南人的清晨日常，可以说，胡辣汤对于大多数的河南人来说，上瘾是最合适的形容词，3 天不吃，浑身难受。<br/>胡辣汤为何如此令人沉迷？当然有它神奇的地方。<br/>胡辣汤的第一个特点是辣。<br/>我们都已经习惯，辣就是来自辣椒。而事实上，辣椒是明朝末年才来中国的。以前的人更喜欢胡椒的辣味。<br/>"
		},
		"nav":{
			"wukong2":"火了六百年的孙悟空告诉你「如何当一个好 IP」",
			"kenan2":"对于大多数河南人，这一碗是三天不喝就浑身难受的瘾",
			"fangao2":"今天是他的 164 周年诞辰，你喜欢的梵高都在这里",
			"beike2":"大误 · 贝壳驱壳蛋壳甲壳脑壳，都很疼",
			"kafei2":"水洗、日晒和蜜处理会让咖啡豆有什么不通？",
			"yigui2":"每次我打开衣柜，看到乱七八糟的衣服就觉得头大",
			"lu2":"这些世界上最孤独的地方，寂寞又美好",
			"yan2":"身体发炎了，可能连心情都会变得不好",
			"hei2":"这款外包游戏，完美创造了一位穿黑裙子的小姐姐",
			"zhubo2":"网络主播唱别人的歌侵权吗？这事有点难办啊",
			"niao2":"这些小鸟真可爱，春游遇见了得知道它们叫什么"
		},
		"IMG":{
			"img1":"./images/1.jpg",
			"img2":"./images/2.jpg",
			"img3":"./images/3.jpg",
			"img4":"./images/4.jpg",
			"img5":"./images/5.jpg",
			"img6":"./images/6.jpg",
			"img7":"./images/7.jpg",
			"img8":"./images/8.jpg",
			"img9":"./images/9.jpg",
			"img10":"./images/10.jpg",
			"img11":"./images/11.jpg"
		}
	}
]

}